const locale = {
  language: 'uk-UA',
  months: [
    'Січень',
    'Лютий',
    'Березень',
    'Квітень',
    'Травень',
    'Червень',
    'Липень',
    'Серпень',
    'Вересень',
    'Жовтень',
    'Листопад',
    'Грудень'
  ],
  weekdays: [
    'Понеділок',
    'Вівторок',
    'Середа',
    'Четвер',
    'П\'ятниця',
    'Субота',
    'Неділя'
  ],
  shortWeekdays: ['Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Сб', 'Нд'],
  firstDayOfWeek: 1,
  titles: {
    previousMonth: 'Попередній місяць',
    nextMonth: 'Наступний місяць',
    previousYear: 'Попередній рік',
    nextYear: 'Наступний рік'
  }
};
